Repository: wp-plugins/comments-emails
Catalog: languages/comments-emails-*.po
Languages: ru_ru

source: Comments Emails
ru_ru: Email из комментариев

source: The plugin allows to export the names and email addresses of users, who have left comments on the blog. E-mail addresses of spammers will not be exported.
ru_ru: Плагин позволяет экспортировать уникальные емайл адреса пользователей, которые оставили комментарии на сайте. Email адреса спам комментариев экспортированы не будут.

source: Fields
ru_ru: Поля

source: Data from whitch table fields with comments (wp_comments) will be exported.
ru_ru: Какие поля из таблицы с комментариями будут экспортированы.

source: Name / <small>comment_author</small>
ru_ru: Имя автора / <small>comment_author</small>

source: Delimiter
ru_ru: Разделитель

source: Fields delimiter. Use <code>tab</code> if you need tab-delimited list.
ru_ru: Каким знаком разделять значения из полей. Установите <code>tab</code>, чтобы использовать знак табуляции.

source: Format
ru_ru: Формат

source: File format for downloading.
ru_ru: Формат файла для скачивания.

source: Show Emails
ru_ru: Показать Emails

source: Download Emails
ru_ru: Скачать Emails

source: Found emails; if empty - nothing found.
ru_ru: Найденные email; если пусто - значит ничего не найдено.

source: Comments Emails plugin <a href = "http://ukraya.ru/comments-emails/support" target = "_blank">Support</a>
ru_ru: <a href = "http://ukraya.ru/comments-emails/support" target = "_blank">Помощь</a> и решение проблем по работе с плагином.
